Repository: UPCnet/genweb6.gpaq
Catalog: src/genweb6/gpaq/locales/*/LC_MESSAGES/genweb6.gpaq.po
Languages: es

source: Cancel
es: Cancelar

source: Changes canceled.
es: Cambios cancelados.

source: Changes saved
es: Cambios guardados

source: Filtre
es: Filtro

source: Filtres opcionals
es: Filtros opcionales

source: Incloure el valor a filtrar, si són varis han d'anar separats per comes.
es: Incluir el valor a filtrar, si son varios deben ir separados por comas.

source: Installs the genweb6.gpaq add-on.
es: Instalar el complemento genweb6.gpaq.

source: Omplir amb el nom d'una pestanya en cas es requereixi que el report s'obri per defecte en aquesta pàgina.
es: Completar con el nombre de una pestaña en caso se requiera que el reporte se abra por defecto en esta página.

source: Omplir amb el nom de l'objecte visual a filtrar (slicer).
es: Completar con el nombre del objeto visual a filtrar (slicer).

source: Pàgina
es: Página

source: Save
es: Guardar

source: Tant el nom de la pàgina, els filtres i els valors han de ser escrits exactament com apareixen en el report de Power BI.
es: Tanto el nombre de la página, los filtros y los valores deben ser escritos exactamente como aparecen en el reporte de Power BI.

source: Uninstalls the genweb6.gpaq add-on.
es: Desinstalar el complemento genweb6.gpaq.

source: Valors
es: Valores

source: genweb6.gpaq (uninstall)
es: genweb6.gpaq (desinstalar)
